import combined1 from "../assets/combined1.jpg";
import combined2 from "../assets/combined2.jpg";
import combined3 from "../assets/combined3.jpg";
import amsterdam1 from "../assets/amsterdamtour1.jpg";
import amsterdam2 from "../assets/amsterdamtour2.jpg";
import amsterdam3 from "../assets/amsterdamtour3.jpg";
import mill1 from "../assets/mill1.jpg";
import mill2 from "../assets/mill2.jpg";
import mill3 from "../assets/mill3.jpg";

const cardData = [
  {
    title: "Хотите всё сразу? Комбинированный Тур",
    text: [
      " Прогулка по старому городу или йорданскому району - 2 часа.",
      " Фотосессия в национальной одежде.",
      " Перекус из селёдки и приватная лодка для обзора Амстердама с воды.",
      " Возможность взять с собой напитки и закуски на лодку.",
      " Лодка забронирована для группы до 8 человек за фиксированную цену.",
    ],
    images: [combined1, combined2, combined3],
    additionalInfo: `Это - наш Комбинированный Тур! Начнём с увлекательной прогулки по выбранной части города: старому городу или йорданскому району. Продолжительность - приятные 2 часа.
    Программа включает возможность переодеться в национальную одежду и сделать уникальные фотографии в деревенской атмосфере. После прогулки мы насладимся перекусом из селёдки, а затем отправимся на приватную лодку, чтобы увидеть Амстердам с воды. Поверьте, его красота неповторима и восхитительна. Вы можете взять с собой любимые напитки и закуски для путешествия на лодке. И если у вас есть повод, мы даже можем украсить лодку по вашему желанию!
    Лодка забронирована исключительно для вашей группы до 8 человек. И самое интересное: стоимость тура указана за всю группу, а не за каждого человека! Дополнительно, вы можете посетить дом на воде, расположенный на канале, чтобы взглянуть на жизнь на воде изнутри. Стоимость этой дополнительной экскурсии - 5 евро с человека.`,
  },
  {
    title: "Это Амстердам детка",
    text: [
      " Знакомство с ключевыми символами Амстердама: тюльпаны, велосипеды, каналы и голландские сыры.",
      " Отличные места для дегустации, особенности площади Дам и знаменитых кварталов.",
      " Продолжительность: 2 часа.",
      " Пешеходная экскурсия.",
      " По желанию гостя: селёдка, угорь и кибелинг.",
    ],
    images: [amsterdam1, amsterdam2, amsterdam3],
    additionalInfo: `Города, подобно людям, способны произвести первое впечатление всего один раз. Чтобы Амстердам для вас не остался лишь типичным европейским городом с узкими улочками и богатой историей, я с удовольствием вас проведу и познакомлю с яркими символами столицы.

Вы познакомитесь с тюльпанами, велосипедами, каналами и голландскими сырами, перенося представление об Амстердаме в его реальный облик. Узнаете, где находятся лучшие места для дегустации, особенности площади Дам и знаменитых кварталов. И, в заключение, отправитесь на пароме к самым высоким качелям Европы! Индивидуальная Экскурсия для 1–4 Человек.Длительность: 2 Часа
.Подходит для детей.Пешеходная экскурсия
.Включает в себя дегустацию вафель, сырных цветов с вином.На выбор гостя: селёдка, угорь и кибелинг.`,
  },
  {
    title: "Уникальная деревня мельниц",
    text: [
      " Уникальная деревня: Пряничные домики, сырная ферма, музей обуви.",
      " Прекрасные Мельницы: Уникальные у вдоль реки Заан.",
      " Эмоциональный день, разнообразные активности.",
      " Молят пигмент для красок, прекрасная обзорная площадка.",
      " Длится 3 часа, 7.50 евро дорожные, 5 евро вход, 4 чел.",
    ],
    images: [mill1, mill2, mill3],
    additionalInfo: `то уникальная деревня, где можно увидеть маленькие пряничные домики, посетить сырную ферму и погрузиться в мир национальной деревянной обуви. Но настоящей изюминкой являются рабочие мельницы, удивительно прекрасные и уникальные. Все это расположено вдоль реки Заан, и никакие слова или фотографии не смогут передать их неповторимой красоты.

Место переполнено эмоциями и разнообразными активностями. Вход в деревню бесплатный, но уникальная Мельница Кат оставляет незабываемые впечатления. Именно здесь производят пигмент для красок, а также здесь можно подняться на прекрасную обзорную площадку и полюбоваться красотой деревни.

Экскурсия займёт 3 часа. Дорожные расходы составляют 7.50 евро на человека, а вход в мельницу стоит 5 евро. Группы до 4 человек могут принимать участие, и это мероприятие подходит для посещения с детьми. Здесь можно не только увидеть мельницы, но и попробовать местные вафельки с кофе, поучаствовать в процессе изготовления деревянной обуви, насладиться великолепными видами и отведать местного сыра. Это будет день, наполненный невероятными эмоциями.`,
  },
];

export default cardData;
