const dentalData = {
  introText: `Если вы кликнули на эту страницу скорей всего вам нужна помощь
                  стоматолог имплантологу. Прежде чем показать вам
                  компетентность и рассказать все с профессиональной
                  имплантологии я бы хотела начать со своей настоящей истории. 2
                  года назад у меня отвалился мост в передней части челюсти я
                  пошла в Амстердаме к стоматологу и она сказала мне, что на
                  место приклеить нельзя надо ставить протез на всю верхнюю
                  челюсть. Я испугалась что в таком молодом возрасте носить
                  протез это конец всего я сильно переживала. Стоматолог уверил
                  меня, что я привыкну и что это очень эстетично и все будет
                  просто супер. Мне сточили все зубы на верхней челюсти и
                  поставили временный протез. Это был АД я не могла дышать,
                  разговаривать и постоянно нужно было использовать клей, чтобы
                  зубы держались. Я просто была в полной депрессии потом мне
                  сделали протез и сказали все будет хорошо все привыкли и ты
                  привыкнешь. Целый год я потратила деньги и время, а в
                  результате ходила без Зубов, стеснялась улыбаться,
                  разговаривать и постоянно прикрывала рот. Я перестала
                  пережевывать еду и это сильно сказалось на моем желудке. Поняв
                  что больше у меня нет сил и что больше так не хочу собрать
                  немного денег и поехала к моему спасителю в Турцию это не
                  имплантолог, а волшебник. Поездка была двух этапной. Сначала
                  сняли мерки, сделали все исследования. А второй этап состоялся
                  через 4-5 месяцев когда уже мне поставили зубки. Процедура
                  длилась 5 часов, но оно того стоило. Мне подали зеркало и я
                  первый раз улыбнулась. Боже как это круто есть, что-то что
                  хрустит или улыбается не прикрывая рот. Я была переполнена
                  эмоциями и даже заплакала. А еще бонусом я пока ждала
                  примерки, смогла съездить на лыжный курорт и в Кападоки это
                  был приятный бонус. Вернулась я уже совсем другим человеком.
                  Не буду описывать весь профессионализм моего доктора и
                  клиники. Но все мои страхи просто закончились. Я знаю как вы
                  мучаетесь и точно знаю что в этой жизни все можно исправить, а
                  зубы и подавно.`,
  mainText: `Стоматологический туризм – это когда человек едет в другую
                      страну для лечения зубов. Оздоровительный и
                      стоматологический туризм имеет особое значение для каждой
                      страны. У людей может быть много разных причин для
                      обращения за медицинской помощью в другой стране.
                      Например, качество и цены медицинских услуг в одних
                      странах могут быть выше, чем в других странах, и поэтому
                      люди могут не захотеть получать медицинскую помощь в этих
                      странах. Кроме того, в некоторых странах могут
                      отсутствовать определенные медицинские услуги, поэтому
                      людям, возможно, придется ездить в другие страны, чтобы
                      получить эти услуги. Другая причина заключается в том, что
                      в некоторых странах время ожидания очень велико. Например,
                      в некоторых странах может быть долгое время ожидания
                      хирургических процедур, поэтому люди могут начать искать в
                      других странах, где эти процедуры можно сделать быстро. В
                      результате у людей может быть множество причин обращаться
                      за медицинской помощью в другую страну. Эти причины могут
                      включать такие факторы, как качество, цена, недоступные
                      услуги и время ожидания. Какие услуги покрывает
                      стоматологический туризм? Стоматологический туризм — это
                      термин, используемый для людей, которые выезжают за
                      границу для получения стоматологических услуг.
                      Стоматологический туризм обычно осуществляется в странах,
                      которые предлагают более дешевые и качественные услуги, и
                      эти услуги могут включать: Реставрация зубов Эстетическая
                      стоматология располагает широким спектром методов и
                      приемов восстановления естественной формы зубов, их цвета
                      и положения в зубном ряду. Специалисты стоматологической
                      клиники определяют подходящий метод работы в каждом
                      конкретном случае с учётом общего состояния зубов
                      пациента, вида дефекта, особенностей прикуса и ряда других
                      факторов. Сегодня все больше зубов восстанавливают
                      винирами, которые выглядят максимально естественно, не
                      меняют цвет и не стираются. Имплантация Основными
                      преимуществами имплантации зубов являются эстетической
                      результат, долговечность и отсутствие дискомфорта.
                      Установка зубных имплантов это наиболее рациональный метод
                      восстановления отсутствующих зубов, позволяющий замещать
                      дефекты любых размеров без нарушения целостности соседних
                      зубов. Во многих случаях стоимость установки зубных
                      имплантов не превышает стоимости альтернативных методов
                      лечения. All-on-4 или all-on-6 Для восстановления
                      полностью отсутствующих зубов или зубов, неподлежащих
                      лечению в челюсть пациента вживляют 6 или 4 импланта, на
                      которые в последующем фиксируется протез (весь зубной
                      ряд). Протезирование на 6 имплантах, как и на 4 имплантах,
                      гарантирует эстетический результат.`,
  secondaryText: `Стоматологический туризм — это термин, используемый для
                    людей, которые выезжают за границу для получения
                    стоматологических услуг. Стоматологический туризм обычно
                    осуществляется в странах, которые предлагают более дешевые и
                    качественные услуги, и эти услуги могут включать:
                    Реставрация зубов Эстетическая стоматология располагает
                    широким спектром методов и приемов восстановления
                    естественной формы зубов, их цвета и положения в зубном
                    ряду. Специалисты стоматологической клиники определяют
                    подходящий метод работы в каждом конкретном случае с учётом
                    общего состояния зубов пациента, вида дефекта, особенностей
                    прикуса и ряда других факторов. Сегодня все больше зубов
                    восстанавливают винирами, которые выглядят максимально
                    естественно, не меняют цвет и не стираются. Имплантация
                    Основными преимуществами имплантации зубов являются
                    эстетической результат, долговечность и отсутствие
                    дискомфорта. Установка зубных имплантов это наиболее
                    рациональный метод восстановления отсутствующих зубов,
                    позволяющий замещать дефекты любых размеров без нарушения
                    целостности соседних зубов. Во многих случаях стоимость
                    установки зубных имплантов не превышает стоимости
                    альтернативных методов лечения. All-on-4 или all-on-6 Для
                    восстановления полностью отсутствующих зубов или зубов,
                    неподлежащих лечению в челюсть пациента вживляют 6 или 4
                    импланта, на которые в последующем фиксируется протез (весь
                    зубной ряд). Протезирование на 6 имплантах, как и на 4
                    имплантах, гарантирует эстетический результат.`,
};

export default dentalData;
