import review1 from "../assets/review1.jpeg";
import review2 from "../assets/review2.jpeg";
import review3 from "../assets/review3.jpeg";
import review4 from "../assets/review4.jpeg";
import review5 from "../assets/review5.jpeg";
import review6 from "../assets/combined3.jpg";
import Feedback from "./Feedback";

const feedbackData = [
  {
    name: "Наталья",
    tour: "Первые шаги в Амстердаме",
    avatar: review1,
    feedback:
      "Были на экскурсии в Амстердаме с Зарой !!! Все очень понравилось , особенно подача материала 9 летнему сыну . Экскурсия длилась 2 часа, с одной стороны никто не устал от экскурсии ни физически , ни эмоционально , но с другой стороны , можно было бы и подольше послушать как интересно рассказывает Зара . Вывод : если вы с детьми , вполне достаточно и 2 часов , еже ли взрослые слушатели - можно рассмотреть вариант экскурсии с Зарой и подольше . За шоколадный бонус сыну отдельное спасибо Заре.",
  },
  {
    name: "Анастасия",
    tour: "Дружеская велопрогулка по Амстердаму",
    avatar: review2,
    feedback:
      "Прилетали в Амстердам на сутки, заказали экскурсию день в день. Зара согласилась провести нам экскурсию и через час мы уже встретились. Кому хочется интересную, дружескую экскурсию с крутыми, популярными  локациями, попробовать местное пиво, побыть в атмосфере, в которой живую жители Амстердама, ощутить атмосферу непринуждённости - рекомендую. Лайк 👍🏻 Зара, спасибо за экскурсию, рекомендации по местной кухне  и фотографии 😊",
  },
  {
    name: "Marina",
    tour: "Первые шаги в Амстердаме",
    avatar: review3,
    feedback:
      "Зара невероятно приятная, веселая и обладает глубокими знаниями о городе. Она знала множество интересных фактов, и каждая ее история была рассказана так увлекательно, что мы полностью были поглощенны. Ее умение увлекательно передавать информацию сделали нашу экскурсию просто потрясающей! Экскурсия полностью превзошла наши ожидания и сделала нашу поездку намного лучше и интереснее! Мы искренне благодарим Зару за прекрасную экскурсию!",
  },
  {
    name: "Алевтина",
    tour: "Первые шаги в Амстердаме",
    avatar: review4,
    feedback:
      "Отличная прогулка с Зарой оставила у нас только положительные эмоции, очень легко,познавательно, весело прошли три часа прогулки по интересным местам Амстердама, осталось приятное послевкусие. Спасибо за заботу",
  },
  {
    name: "Оксана",
    tour: "Первые шаги в Амстердаме",
    avatar: review5,
    feedback:
      "Моя первая поездка в Амстердам запомнилась только благодаря экскурсоводу Заре! Зара - замечательный гид! Поинтересовалась, что бы я хотела узнать. Гид хорошо знает историю, архитектуру, много интересных фактов, о жизни жителей, экскурсия проходила в комфортном темпе, очень интересно и увлекательно, с вопросами и Зара ответила на все. В Амстердаме однозначно рекомендую брать гида (иначе город не понять) и определенно Зару как интересного открывателя города.",
  },
  {
    name: "Elena",
    tour: "Первые шаги в Амстердаме",
    avatar: review6,
    feedback:
      "Я организую путешествия для женщин в разные уголки нашей планеты! И в сентябре 2022 года  у нас была поездка в Амстердам на 4 дня! Экскурсия с Зарой была одной из лучших за весь опыт моей работы! Заранее интересно и не банально даёт информацию! У Зары замечательная энергия и от неё питаешься позитивом и любовью к Амстредаму! Выбирайте этот тур и вы влюбиться в Амстердам и Зару.",
  },
];

export default feedbackData;
