import React from "react";

const dentalInfoData = {
  p1: (
    <React.Fragment>
      <b>Стоматологический туризм</b> – это когда человек едет в другую страну
      для лечения зубов. Оздоровительный и стоматологический туризм имеет особое
      значение для каждой страны.
    </React.Fragment>
  ),
  p2: (
    <React.Fragment>
      У людей может быть много разных причин для обращения за медицинской
      помощью в другой стране. Например, качество и цены медицинских услуг в
      одних странах могут быть выше, чем в других странах, и поэтому люди могут
      не захотеть <b>получать медицинскую помощь</b> в этих странах. Кроме того,
      в некоторых странах могут отсутствовать определенные медицинские услуги,
      поэтому людям, возможно, придется ездить в другие страны, чтобы получить
      эти услуги.
    </React.Fragment>
  ),
  p3: (
    <React.Fragment>
      В результате у людей может <b>быть множество причин</b> обращаться за
      медицинской помощью в другую страну. Эти причины могут включать такие
      факторы, как качество, <b>цена, недоступные услуги и время ожидания.</b>
    </React.Fragment>
  ),
  p4: (
    <React.Fragment>
      <b>Стоматологический туризм</b> — это термин, используемый для людей,
      которые выезжают за границу для получения стоматологических услуг.
      Стоматологический туризм обычно осуществляется в странах, которые
      предлагают более дешевые и качественные услуги.
    </React.Fragment>
  ),
};

export default dentalInfoData;

